tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "ack"
brew "coreutils"
brew "git"
brew "grep"
brew "htop"
brew "mas"
brew "openssh"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yt-dlp"
cask "adobe-acrobat-reader"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "discord"
cask "firefox"
cask "gns3"
cask "google-earth-pro"
cask "iina"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "lulu"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "omnidisksweeper"
cask "onyx"
cask "qbittorrent"
cask "rectangle"
cask "signal"
cask "stats"
cask "textual"
cask "torguard"
cask "visual-studio-code"
cask "vmware-fusion"
cask "zoom"
